IDEA Open Model
NadSetupValueShort.Value Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the value.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public short Value { get; set; }
Public Property Value As Short
	Get
	Set
Property Value
Type: Int16
See Also
Reference
NadSetupValueShort Class
IdeaRS.OpenModel.Concrete Namespace